<?xml version="1.0" encoding="UTF-8"?>
<text>
  <body>
    <div type="preface">
      <head>
        <hi rendition="#b">
          <hi rendition="#g">Vorrede.</hi>
        </hi>
      </head>
      <lb />
      <p>
        So viele Vorzu&#x0364;ge das Clavier be&#x017F;itzet, &#x017F;o
        <lb />
        vielen Schwu&#x0364;rigkeiten i&#x017F;t da&#x017F;&#x017F;elbe zu glei-
        <lb />
        cher Zeit unterworfen. Die Vollkom-
        <lb />
        menheit de&#x017F;&#x017F;elben wa&#x0364;re leichte daraus zu erwei&#x017F;en,
        <lb />
        wenn es no&#x0364;thig wa&#x0364;re, weil es diejenigen Eigen&#x017F;chaf-
        <lb />
        ten, die andere Jn&#x017F;trumente nur eintzeln haben, in
        <lb />
        &#x017F;ich vereinet; weil man eine voll&#x017F;ta&#x0364;ndige Harmonie,
        <lb />
        wozu &#x017F;on&#x017F;t drey, vier und mehrere Jn&#x017F;trumente
        <lb />
        erfordert werden, darauf mit einmahl hervor brin-
        <lb />
        gen kan, und was dergleichen Vortheile mehr &#x017F;ind.
        <lb />
        <fw type="sig" place="bottom">* 2</fw>
        <fw type="catch" place="bottom">Wem</fw>
        <lb />
        <pb facs="#f0004" />
        <fw type="header" place="top">
          <hi rendition="#b">
            <hi rendition="#g">Vorrede.</hi>
          </hi>
        </fw>
        <lb />
        Wem i&#x017F;t aber nicht zugleich bekannt, wie viele For-
        <lb />
        derungen an das Clavier gemachet werden; wie man
        <lb />
        &#x017F;ich nicht begnu&#x0364;get, dasjenige von einem Clavier&#x017F;pie-
        <lb />
        ler zu erwarten, was man von jedem Jn&#x017F;trumen-
        <lb />
        ti&#x017F;ten mit Recht fordern kan, nemlich die Fertigkeit,
        <lb />
        ein fu&#x0364;r &#x017F;ein Jn&#x017F;trument ge&#x017F;etztes Stu&#x0364;ck den Regeln
        <lb />
        des guten Vortrags gema&#x0364;ß, auszufu&#x0364;hren? Man
        <lb />
        verlanget noch u&#x0364;berdies, daß ein Clavier&#x017F;pieler Fan-
        <lb />
        ta&#x017F;ien von allerley Art machen &#x017F;oll; daß er einen
        <lb />
        aufgegebenen Satz nach den &#x017F;treng&#x017F;ten Regeln der
        <lb />
        Harmonie und Melodie aus dem Stegereif durch-
        <lb />
        arbeiten, aus allen To&#x0364;nen mit gleicher Leichtigkeit
        <lb />
        &#x017F;pielen, einen Ton in den andern im Augenblick
        <lb />
        ohne Fehler u&#x0364;ber&#x017F;etzen, alles ohne Unter&#x017F;cheid vom
        <lb />
        Blatte weg &#x017F;pielen &#x017F;oll, es mag fu&#x0364;r &#x017F;ein Jn&#x017F;trument
        <lb />
        eigentlich ge&#x017F;etzt &#x017F;eyn oder nicht; daß er die Wi&#x017F;&#x017F;en-
        <lb />
        &#x017F;chaft des Generalba&#x017F;&#x017F;es in &#x017F;einer vo&#x0364;lligen Gewalt
        <lb />
        haben, &#x017F;elbigen mit Unter&#x017F;cheid, oft mit Verla&#x0364;ug-
        <lb />
        nung, bald mit vielen, bald mit wenigen Stimmen,
        <lb />
        bald nach der Strenge der Harmonie, bald galant,
        <lb />
        bald nach einem zu wenig oder zu viel, bald gar
        <lb />
        nicht und bald &#x017F;ehr fal&#x017F;ch bezieferten Ba&#x017F;&#x017F;e &#x017F;pielen
        <lb />
        &#x017F;oll; daß er die&#x017F;en Generalbaß manchmahl aus Par-
        <lb />
        tituren von vielen Linien, bey unbezieferten, oder
        <lb />
        ofte gar pau&#x017F;irenden Ba&#x0364;&#x017F;&#x017F;en, wenn nemlich eine
        <lb />
        <fw type="catch" place="bottom">von</fw>
        <lb />
        <pb facs="#f0005" />
        <fw type="header" place="top">
          <hi rendition="#b">
            <hi rendition="#g">Vorrede.</hi>
          </hi>
        </fw>
        <lb />
        von den andern Stimmen zum Grunde der Harmo-
        <lb />
        nie dienet, ziehen und dadurch die Zu&#x017F;ammen&#x017F;tim-
        <lb />
        mung ver&#x017F;ta&#x0364;rcken &#x017F;oll, und wer weiß alle Forderun-
        <lb />
        gen mehr? Die&#x017F;em &#x017F;oll nun noch mehrentheils auf
        <lb />
        einem fremden Jn&#x017F;trumente Genu&#x0364;ge ge&#x017F;chehen, und
        <lb />
        &#x017F;iehet man gar nicht darauf, ob &#x017F;olches gut oder
        <lb />
        &#x017F;chlecht, ob &#x017F;olches im geho&#x0364;rigen Stande i&#x017F;t, oder
        <lb />
        nicht, wobey oft keine Ent&#x017F;chuldigung gilt. Jm
        <lb />
        Gegentheile i&#x017F;t die&#x017F;es die gewo&#x0364;hnlich&#x017F;te Zumuthung,
        <lb />
        daß man Fanta&#x017F;ien verlangt, ohne &#x017F;ich zu beku&#x0364;m-
        <lb />
        mern, ob der Clavieri&#x017F;t in dem Augenblicke dazu
        <lb />
        genung&#x017F;am aufgera&#x0364;umt i&#x017F;t oder nicht, und ohne ihm
        <lb />
        die dazu geho&#x0364;rige Di&#x017F;po&#x017F;ition, entweder durch Dar-
        <lb />
        bietung eines tu&#x0364;chtigen Jn&#x017F;truments zu ver&#x017F;chaffen,
        <lb />
        oder ihm &#x017F;elbige zu erhalten.
      </p>
      <lb />
      <p>
        Die&#x017F;er Forderungen ungeachtet findet das Cla-
        <lb />
        vier allezeit mit Recht &#x017F;eine Liebhaber. Man la&#x0364;&#x017F;&#x017F;et
        <lb />
        &#x017F;ich durch die Schwu&#x0364;rigkeit de&#x017F;&#x017F;elben nicht ab&#x017F;chre-
        <lb />
        cken, ein Jn&#x017F;trument zu erlernen, welches durch
        <lb />
        &#x017F;eine vorzu&#x0364;glichen Reitze die darauf gewandte Mu&#x0364;he
        <lb />
        und Zeit vo&#x0364;llig er&#x017F;etzet. Es i&#x017F;t aber auch nicht je-
        <lb />
        der Liebhaber verbunden, alle die&#x017F;e Forderungen an
        <lb />
        da&#x017F;&#x017F;elbe zu erfu&#x0364;llen. Er nimmt &#x017F;o vielen Antheil
        <lb />
        daran, als er will, und ihm die von Natur erhal-
        <lb />
        tenen Gaben erlauben.
      </p>
      <lb />
    </div>
  </body>
</text>
